/* Comment in the Month list cell */
"%i exercices" = "%i Übungen";

/* Mail introduction */
"<br>....Data enclosed to this mail.\n<br><br>\n" = "<br>…Daten dieser e-Mail beigefügt.\n<br><br>\n";

/* Data column title */
"Average frequency of blows" = "Durchschnittsfrequenz der Ausatmungen";

/* Data column title */
"Blows" = "Ausatmung";

/* Label of the modify table button */
"Delete" = "Löschen";

/* Display result table switch tip */
"Display the result table:" = "Tabelle mit Ergebnissen anzeigen";

/* Label of the modify table button in edit mode */
"Done" = "Bestätigen";

/* Data column title */
"Done %" = "% Erledigt";

/* Data column title */
"Duration (s)" = "Dauer (s)";

/* Data column title */
"Expected blow duration (s)" = "Erwartete Ausatmungsdauer (s)";

/* Data column title */
"Expected exercice duration (s)" = "Erwartete Übungsdauer (s)";

/* Set date to first exercise */
"First exercise %@" = "Erste Übung %@";

/* Mail subject */
"Flower-Breath data for %@" = "Flower-Breath Daten für %@";

/* Data column title */
"Freq. Tolerance Hz" = "Freq. Toleranz Hz";

/* Data column title */
"Goal" = "Ziel";

/* Data column title */
"Good Blows" = "Gute Ausatmungen";

/* Data column title */
"In-Range Duration (s)" = "Effektive Dauer (s)";

/* Include expirations data switch tip */
"Include expirations data" = "Ausatmungsdaten einbeziehen";

/* Set date to last e-mail exercise */
"Last e-mail %@" = "Letzte e-Mail %@";

/* Data column title */
"Median Freq. Hz" = "Median Freq. Hz";

/* Label of the modify table button */
"Modify" = "Ändern";

/* Label of the modify table button in edit mode */
"OK" = "OK";

/* No comment provided by engineer. */
"over" = "über";

/* Data column title */
"Profile" = "Profil";

/* ResultsApp Title */
"Results" = "Ergebnisse";

/* Button that open the mailer */
"Send results" = "Ergebnisse senden";

/* Mail option title */
"Send results by e-mail" = "Ergebnisse per e-Mail senden";

/* Button that open the mailer Step2 */
"Send the results of %i exercices" = "Die Ergebnisse von %i Übungen senden";

/* Data column title */
"Start" = "Start";

/* Data column title */
"Target Freq. Hz" = "Freq. Zielbereich Hz";

/* Button that open the mailer Step - no result */
"There is no result from this date" = "Für dieses Datum gibt es keine Resultate";

